"%@ (%@) : Connection Notice" = "%@ (%@) : Forbindelse bemærkning";

/* No comment provided by engineer. */
"%@ (%@) has sent you an unknown encryption fingerprint:\n\n%@\n\nDo you want to accept this fingerprint as valid?" = "%1$@ (%2$@) has sent you an unknown encryption fingerprint:\n\n%3$@\n\nDo you want to accept this fingerprint as valid?";
"%@ denied authorization:" = "%@ afviste autorisering:";
"%@ granted authorization." = "%@ godkendte autorisering.";
"%s has %i new messages." = "%s har %i nye beskeder.";
"%s has 1 new message." = "%s har 1 ny besked.";
"%s is no longer using encryption; you should cancel encryption on your side." = "%s bruger ikke længere kryptering; du bør slå kryptering fra på din side.";
"(No reason given)" = "(Ingen grund angivet)";
"(Takes effect the next time Adium launches)" = "(Tages i brug den næste gang Adium startes)";
"Adium : Notice" = "Adium : Bemærkning";
"Adium Notice: %@" = "Adium Bemærkning: %@";
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/." = "Adium har kryptering, autorisering, afvisning og fuldstændig hemmelig samtale over %@ via Off-the-Record Messaging (OTR). Hvis din kontakt ikke bruger et OTR-kombatible besked system, vil din kontakt blive sendt et link til OTR-websitet når du prøver at forbinde. For mere information om OTR, se http://www.cypherpunks.ca/otr/.";
"AIM via Hiptop" = "AIM via Hiptop";
"Allow/Disallow Mobile Pages" = "Allow/Disallow Mobile Pages";
"America Online" = "America Online";
"An ambiguous user ID was entered" = "An ambiguous user ID was entered";
"An error was encoutered sending the file.  Please note that sending of folders is not currently supported; this includes Application bundles." = "En fejl skete under sending af filen. Vær venlig at notere at sending af mapper ikke er understøttet endnu; dette inkluderer Program pakker.";
"AOL Administrator" = "AOL Administrator";
"AOL Mobile Device" = "AOL Mobile Device";
"Authenticating" = "Autoriserer";
"Authorization Requested" = "Authorization Requested";
"Balancer handshake" = "Balancerer håndtryk";
"Cancel" = "Cancel";
"Connecting" = "Forbinder";
"Connection error." = "Forbindelsesfejl";
"Connection established" = "Forbindelse lavet";
"Conversation notices" = "Samtalebemærkninger";
"Direct IM connected" = "Direct IM connected";
"Direct IM disconnected" = "Direct IM disconnected";
"Display conversation closed notices" = "Vis samtale lukket bemærkninger";
"Display names (friendly names)" = "Vis navne (Venlige navne)";
"Encrypted by Off-the-Record Messaging" = "Krypteret af Off-the-Record Messaging";
"Encryption" = "Encryption";
"Exchanging key hash" = "Udveksler nøglebundt";
"Export Sametime List..." = "Eksporter Sametime liste...";
"File Send Error" = "Filoverførselsfejl";
"Finalizing connection" = "Finaliserer forbindelse";
"Fingerprint for %@:" = "Fingeraftryk for %@:";
"Fingerprint: %.80s" = "Fingerprint: %.80s";
"Forget Fingerprint" = "Forget Fingerprint";
"From: " = "Fra:";
"Generating private encryption key for %@" = "Genererer privat krypteret nøgle til %@";
"GG Number" = "GG nummer";
"ICQ Number" = "ICQ nummer";
"Import Sametime List..." = "Importer Sametime liste...";
"Incoming:" = "Indkommende:";
"Initializing Stream" = "Starter stream";
"Initiate Conference with %@" = "Start konference med %@";
"Initiate Direct IM with %@" = "Start direkt IM med %@";
"Initiate Multiuser Chat with %@" = "Start multibruger samtale med %@";
"Invalid Jabber ID or Password" = "Invalid Jabber ID or Password";
"Jabber ID" = "Jabber ID";
"Jabber was unable to connect due to an invalid Jabber ID or password.  This may be because you do not yet have an account on this Jabber server.  Would you like to register now?" = "Jabber was unable to connect due to an invalid Jabber ID or password.  This may be because you do not yet have an account on this Jabber server.  Would you like to register now?";
"Join %@'s Chat" = "Tilslut %@'s samtale";
"Load From and Save To Server" = "Åben fra og gem til server";
"Load From Server" = "Åben fra server";
"Local Only" = "Kun lokalt";
"Logging in" = "Logger på";
"Looking up server" = "Kigger efter server";
"Member Name" = "Medlems navn";
"MSN" = "MSN";
"MSN Passport" = "MSN Passport";
"New Mail" = "Ny mail";
"No" = "Nej";
"No private key present" = "No private key present";
"No reason was given." = "Ingen grund blev angivet.";
"OK" = "OK";
"Open Mail" = "Åben Mail";
"Orphans" = "Forældreløse";
"OTR Fingerprint" = "OTR Fingerprint";
"Outgoing:" = "Udgående:";
"Password sent" = "Kodeord sendt";
"Please wait" = "Please wait";
"Re-request Authorization from %@" = "Gen-anmod autorisation fra %@";
"Reading data" = "Læser data";
"Reading server key" = "Læser server nøgle";
"Received authorization" = "Modtaget autorisation";
"Register" = "Register";
"Requesting to send password" = "Anmoder om at sende kodeord";
"Retrieving buddy list" = "Henter venneliste";
"Roster" = "Navneliste";
"Screen Name" = "Kaldenavn";
"Screen name sent" = "Kaldenavn sendt";
"Secure ID for this session:" = "Sikker ID for denne session";
"Set Display Name" = "Set Display Name";
"Set Home Phone Number" = "Set Home Phone Number";
"Set Mobile Phone Number" = "Set Mobile Phone Number";
"Set Work Phone Number" = "Set Work Phone Number";
"Show display names as status messages" = "Vis kaldenavne som status beskeder";
"Subject: " = "Emne:";
"Syncing with server" = "Synkroniserer med server";
"Temporarily Hide From %@" = "Gem midlertidigt Fra %@";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list for the following reason:\n%@" = "The contact %1$@ wants to add %2$@ to his or her contact list for the following reason:\n%3$@";
"The contact %@ wants to add %@ to his or her contact list." = "The contact %1$@ wants to add %2$@ to his or her contact list.";
"The identifier '%@' may possibly refer to any of the following users. Please select the correct user from the list below." = "The identifier '%@' may possibly refer to any of the following users. Please select the correct user from the list below.";
"The other user is in your deny list." = "Den anden bruger er på din afvis-liste.";
"The other user is temporarily unavailable." = "Den anden bruger er midlertidigt ikke ledig.";
"Un-hide From %@" = "Af-skjul fra %@";
"United States" = "United States";
"Unknown" = "Ukendt";
"Unknown OTR fingerprint" = "Ukendt OTR fingeraftryk";
"Unsubscribe %@" = "Af-abonner";
"Unused" = "Unused";
"Username" = "Brugernavn";
"username@jabber.org" = "username@jabber.org";
"Warning level is too high." = "Advarsels niveau er for højt.";
"Warning: The 'load and save' option is still experimental. Please back up your contact list with an official client before enabling." = "Advarsel: 'Åben og gem' muligheden er stadig eksperimentel. Gem venligst en kopi af din navneliste med en officiel klient før aktivering.";
"Yahoo! ID" = "Yahoo! ID";
"Yes" = "Ja";
"You are sending messages too quickly; wait a moment and try again." = "Du sender beskeder for hurtigt; vent venligst et øjeblik og prøv igen.";

/* No comment provided by engineer. */
"You have mail!\n" = "You have mail!\n";
"You sent an unencrypted message, but %s was expecting encryption." = "Du sendte en ikke-krypteret besked, men %s forventede kryptering.";
"Your message to %@ did not get sent" = "Din besked til %@ blev ikke sendt.";
"Your message was refused by the other user." = "Din besked blev afvist af den anden bruger.";
"Your message was too big." = "Din besked er for lang.";
"Your Yahoo! message did not get sent." = "Din Yahoo! besked blev ikke sendt.";
